[
    {
        "Name": "Uppermost",
        "Presentation": "Uppermost est un producteur de musique électronique français basé à Paris. Il a commencé à produire de la musique en utilisant FL Studio à l'âge de 17 ans. Sa musique a été publiée par des labels tels que Sony BMG, Ministry of Sound, BugEyed Records et Starlight Records, il détient d'ailleurs son propre label : Uppwind Records.",
        "website"  : "https://www.uppermostmusic.com/",
        "genre" : "Electro", 
        "Poster": "~/images/groups/uppermost.jpg"
    },
    {
        "Name": "Parkway Drive",
        "Presentation": "Parkway Drive est un groupe de metalcore australien, originaire de Byron Bay, en Nouvelle-Galles du Sud.",
        "website"  : "https://parkwaydriverock.com/",
        "genre" : "Métal", 
        "Poster": "~/images/groups/parkway.jpg"
    },
    {
        "Name": "Cypress Hill",
        "Presentation": "Steve Rogers, a rejected military soldier transforms into Captain America after taking a dose of a \"Super-Soldier serum\". But being Captain America comes at a price as he attempts to take down a war monger and a terrorist organization.",
        "website"  : "https://cypresshill.com/",
        "genre" : "Rap", 
        "Poster": "~/images/groups/cypress.jpg"
    },
    {
        "Name": "Tom Day",
        "Presentation": "Tom Day est un jeune artiste originaire de  Melbourne en Australia où il produit lui même ses différents titres au style électro/ambiente depuis 2005. Les titres de Tom associent rythmes élégants et mélodies de piano à un éventail de sons naturels qu'il enregistre lui-même, son style alternant houle prometteuse et plateaux reposants. La musique de Tom Day a été utilisée dans des films indépendants et des documentaires du monde entier. Parmi ses clients, ses licences incluent National Geographic, Volvo, New York Times, Holden et Momondo. Tom diffuse de la musique de manière indépendante et, en 2015, a joué à plusieurs concerts à Melbourne, notamment au Melbourne Music Week.",
        "website"  : "https://www.tomday.me/",
        "genre" : "Electro/Ambient", 
        "Poster": "~/images/groups/tomday.jpg"
    },
    {
        "Name": "Tryo",
        "Presentation": "After being held captive in an Afghan cave, billionaire engineer Tony Stark creates a unique weaponized suit of armor to fight evil.",
        "website" : "https://tryo.com/",
        "genre" : "Raegge",
        "Poster": "~/images/groups/tryo.jpg"
    }
]