[
    {
        "Name": "Uppermost",
        "Presentation": "Uppermost est un producteur de musique électronique français basé à Paris. Il a commencé à produire de la musique en utilisant FL Studio à l'âge de 17 ans. Sa musique a été publiée par des labels tels que Sony BMG, Ministry of Sound, BugEyed Records et Starlight Records, il détient d'ailleurs son propre label : Uppwind Records.",
        "website"  : "https://www.uppermostmusic.com/",
        "genre" : "Electro", 
        "Poster": "~/images/groups/uppermost.jpg"
    },
    {
        "Name": "Parkway Drive",
        "Presentation": "Parkway Drive est un groupe de metalcore australien formé en 2003, originaire de Byron Bay, en Nouvelle-Galles du Sud. Le nom du groupe vient de celui de la rue dans laquelle se trouve la maison d'un des membres (la cave servant de local de répétition), à Byron Bay.\n En mai 2004, le groupe se lance à la conquête des États-Unis, afin d'enregistrer son premier album avec l'aide d'Adam Dutkiewicz (déjà connu pour avoir produit des groupes comme Unearth ou Underoath), producteur de metal et membre du groupe Killswitch Engage. Depuis la sortie de son EP Don't Close Your Eyes, le groupe jouit d'une grande communauté de fans dans toute l'Australie et participe aux festivals Metal for the Brain, en 2005 et Australia's Hardcore, en 2005.",
        "website"  : "https://parkwaydriverock.com/",
        "genre" : "Métal", 
        "Poster": "~/images/groups/parkway.jpg"
    },
    {
        "Name": "Cypress Hill",
        "Presentation": "Cypress Hill est un groupe de hip-hop latino-américain, originaire de Los Angeles, en Californie, le nom de Cypress Hill s'inspire d'une rue dans laquelle les membres vivaient autrefois, la Cypress Avenue de South Gate, à Los Angeles. \nPremier groupe latino-américain certifié à multiples reprises disque de platine par la RIAA pour la vente de plus de 18 millions d'albums à l'international, ses membres sont considérés comme les pionniers et les principaux meneurs du rap West Coast et du hip-hop au début des années 1990, félicités pour leurs trois premiers albums",
        "website"  : "https://cypresshill.com/",
        "genre" : "Rap/Hip-Hop", 
        "Poster": "~/images/groups/cypress.jpg"
    },
    {
        "Name": "Tom Day",
        "Presentation": "Tom Day est un jeune artiste originaire de  Melbourne en Australia où il produit lui même ses différents titres au style électro/ambiente depuis 2005. Les titres de Tom associent rythmes élégants et mélodies de piano à un éventail de sons naturels qu'il enregistre lui-même, son style alternant houle prometteuse et plateaux reposants. La musique de Tom Day a été utilisée dans des films indépendants et des documentaires du monde entier. Parmi ses clients, ses licences incluent National Geographic, Volvo, New York Times, Holden et Momondo. Tom diffuse de la musique de manière indépendante et, en 2015, a joué à plusieurs concerts à Melbourne, notamment au Melbourne Music Week.",
        "website"  : "https://www.tomday.me/",
        "genre" : "Electro/Ambient", 
        "Poster": "~/images/groups/tomday.jpg"
    },
    {
        "Name": "Tryo",
        "Presentation": ".",
        "website" : "https://tryo.com/",
        "genre" : "Raegge",
        "Poster": "~/images/groups/tryo.jpg"
    },
    {
        "Name": "In Flames",
        "Presentation": "In Flames est un groupe de métal alternatif suédois originaire de Göteborg et formé en 1990. In Flames fait parti des groupes de métal à l'origine du développement du genre Death Métal mélodique.\n Avec leur dernier album 'I, The Mask' sorti en Mars 2019, In Flames comptabilise 11 albums au total. Actuellement en tournée européenne pour la promotion de leur album 'I, The Mask', ils sont récemment remplit la salle de concert l'Autre Canal à Nancy, accompagné des groupes Norma Jean et Light The Torch.",
        "website" : "http://www.inflames.com/",
        "genre" : "Metal Alternatif/Death Métal melodique",
        "Poster": "~/images/groups/inflames.jpg"
    },
    {
        "Name": "Mac Miller",
        "Presentation": "Mac Miller est un rappeur américain originaire de Pittsburgh en Pennsylvanie. Début 2010, il signe un contrat avec la maison de disques indépendante Rostrum Records de Pittsburgh. Il a ensuite commencé à enregistrer son premier album studio, 'Blue Slide Park' qu'il sort le 8 novembre 2011. En 2013, Miller lance REMember Music, sa propre maison de disques et sort son deuxième album 'Watching Movies with the Sound Off', sort le 18 juin 2013. Il sortira ensuite trois autres albums, 'GO:OD AM'en 2015, 'The Divine Feminine' en 2016 et 'Swimming' en 2018. Il décède quelques mois après la sortie de son dernier album en septembre 2018.",
        "website" : "http://www.macmillerswebsite.com/",
        "genre" : "Rap",
        "Poster": "~/images/groups/macmiller.jpg"
    }
]